/* 
  Localizable.strings
  WebPomodoro

  Created by yanggao on 2017/7/19.
  Copyright © 2017年 SuperElement. All rights reserved.
*/

"App Name" = "Focus To-Do";

"About App" = "%@のバージョン情報";
"Services" = "Servies";
"Hide App" = "%@を非表示にする";
"Hide Others" = "その他を非表示にする";
"Show All" = "すべてを表示";
"Quit App" = "%@を終了";

"File" = "ファイル";
"Close" = "ウィンドウを閉じる";

"Edit" = "編集";
"Cut" = "切り取り";
"Copy" = "コピー";
"Paste" = "貼り付け";
"Delete" = "プロジェクトを削除";
"Select All" = "すべてを選択";

"View" = "表示";

"Window" = "ウィンドウ";
"Show Window" = "表示ウィンドウ";
"Minimize" = "最小化";
"Zoom" = "大きくする/小さくする";
"Bring All to Front" = "すべてを前面に移動";

"Help" = "ヘルプ";
"Feedback" = "ヘルプとフィード・バック";
"Rate App" = "Rate %@";

"tmr_start" = "開始";
"tmr_pause" = "一時停止";
"tmr_continue" = "続く";
"tmr_start_break" = "休憩に入る";
"tmr_complete" = "休憩終了";
"tmr_stop" = "停止する";
